acpid
adobe-source-sans-pro-fonts
asciidoc
aspell-en
autoconf
automake
awesome
base
binutils
bison
cava
cinnamon-translations
clang
cmake
dialog
discord
enchant
fakeroot
fd
feh
file
findutils
flex
gawk
gcc
gentium-plus-font
gettext
git
google-chrome
grep
groff
gst-libav
gst-plugins-good
gzip
htop
hunspell
icedtea-web
imagemagick
intel-ucode
jre8-openjdk
kitty
languagetool
ldoc
libmythes
libreoffice-fresh
libtool
linux
linux-firmware
linux-headers
m4
maim
make
megasync
mpv
mythes-en
nemo
nemo-fileroller
neofetch
networkmanager
noto-fonts-emoji
ntfs-3g
numlockx
openmpi
openresolv
otf-overpass
otf-san-francisco-pro
p7zip
pacman
papirus-icon-theme
patch
pavucontrol
picom
pkgconf
pkgstats
pulseaudio
pulseaudio-alsa
python-pip
python2-pip
qbittorrent
qt5ct
ranger
ripgrep
rustup
sed
snapd
spotify
sudo
telegram-desktop
texinfo
ttf-anonymous-pro
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-fira-code
ttf-fira-sans
ttf-ibm-plex
ttf-liberation
ttf-mononoki
ttf-roboto
ttf-roboto-mono
ttf-ubuntu-font-family
unrar
unzip-iconv
vim
virtualbox
virtualbox-guest-iso
which
wireguard-arch
wireguard-tools
wpa_supplicant
xdg-user-dirs
xf86-input-synaptics
xf86-video-intel
xf86-video-vesa
xmlto
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
youtube-dl
zathura
zathura-djvu
zathura-pdf-mupdf
